[{"content":"Tuberculosis (TB) is the deadliest infectious disease.","entities":[[14,16,"DISEASE",1,"rgb(206, 55, 214)"],[0,12,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"More than 600,000 people developed drug-resistant TB in 2016.","entities":[[56,60,"YEAR",1,"rgb(230, 247, 228)"],[50,52,"DISEASE",2,"rgb(206, 55, 214)"],[10,24,"COUNT",0,"rgb(226, 18, 15)"]]},{"content":"Influenza infects up to 5 million people per year.","entities":[[24,40,"COUNT",1,"rgb(226, 18, 15)"],[0,9,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Around 94% of malaria fatalities are in sub-Saharan Africa.","entities":[[40,58,"LOCATION",2,"rgb(31, 168, 23)"],[14,21,"DISEASE",1,"rgb(206, 55, 214)"],[7,10,"PERCENT",0,"rgb(41, 75, 93)"]]},{"content":"With half the planet under lockdown due to COVID-19, it’s fair to say infectious diseases have the world’s attention.","entities":[[43,51,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Typhiod","entities":[[0,7,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"COVID-19, caused by a newly discovered coronavirus, can lead to respiratory illness. It has, in a few short months, infected more than 1.5 million people. More than 89,000 have died. And while there are actions we can take to help slow its spread, there's currently no vaccine or treatment available.","entities":[[165,171,"COUNT",2,"rgb(226, 18, 15)"],[135,153,"COUNT",1,"rgb(226, 18, 15)"],[0,8,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"The threat of coronavirus in Africa flags a deeper crisis of global solidarity","entities":[[29,35,"LOCATION",0,"rgb(31, 168, 23)"]]},{"content":"These diseases are caused by pathogenic organisms, such as bacteria, viruses, parasites and fungi. Sometimes their spread leads to pandemics that tear through populations, such as the 14th-century bubonic plague, which killed about 50 million people in Europe, or 1918’s Spanish Flu, which infected a quarter of the world’s population.","entities":[[271,282,"DISEASE",0,"rgb(206, 55, 214)"],[205,211,"DISEASE",1,"rgb(206, 55, 214)"]]},{"content":"TB is caused by bacteria spread from person to person in the air through coughs or sneezes. It can be treated with antibiotics, but when these drugs aren’t used properly or are mismanaged, multidrug-resistant and extensively drug-resistant TB can occur. Treatment for these strains is long and expensive, and the WHO says multidrug-resistant TB is a public health crisis – in 2016, nearly 500,000 people worldwide developed it.","entities":[[389,403,"COUNT",2,"rgb(226, 18, 15)"],[376,380,"YEAR",3,"rgb(230, 247, 228)"],[342,344,"DISEASE",4,"rgb(206, 55, 214)"],[312,316,"ORG",0,"rgb(93, 172, 50)"],[240,242,"DISEASE",1,"rgb(206, 55, 214)"],[0,2,"DISEASE",5,"rgb(206, 55, 214)"]]},{"content":"2. Measles","entities":[[3,10,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Measles is a highly contagious, serious disease, caused by a virus and spread through coughs, sneezes and close contact. It can survive for two hours in the air and is so contagious that up to 90% of people surrounding an infected person will get the disease if not already immune. A safe and effective vaccine is given to large numbers of the world’s children by their first birthday – 86% in 2018.","entities":[[394,398,"YEAR",3,"rgb(230, 247, 228)"],[387,390,"PERCENT",2,"rgb(41, 75, 93)"],[193,196,"PERCENT",1,"rgb(41, 75, 93)"],[0,7,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"But in developing countries, particularly in Africa and Asia, it’s still lethal, killing 140,000 people in 2018. More than 95% of these deaths occur in countries with low per capita incomes and poor health infrastructure. And outbreaks are particularly devastating in places that have suffered from conflict or a natural disaster – just 59% of Haitian children under the age of 1 received their routine vaccination a year after the 2010 earthquake, suppressing herd immunity.","entities":[[432,436,"YEAR",6,"rgb(230, 247, 228)"],[337,340,"PERCENT",5,"rgb(41, 75, 93)"],[122,127,"PERCENT",4,"rgb(41, 75, 93)"],[107,111,"YEAR",3,"rgb(230, 247, 228)"],[89,103,"COUNT",2,"rgb(226, 18, 15)"],[56,60,"LOCATION",1,"rgb(31, 168, 23)"],[45,51,"LOCATION",0,"rgb(31, 168, 23)"]]},{"content":"Coronavirus china virus health healthcare who world health organization disease deaths pandemic epidemic worries concerns Health virus contagious contagion viruses diseases disease lab laboratory doctor health dr nurse medical medicine drugs vaccines vaccinations inoculations technology testing test medicinal biotechnology biotech biology chemistry physics microscope research influenza flu cold common cold bug risk symptomes respiratory china iran italy europe asia america south america north washing hands wash hands coughs sneezes spread spreading precaution precautions health warning covid 19 cov SARS 2019ncov wuhan sarscow wuhanpneumonia pneumonia outbreak patients unhealthy fatality mortality elderly old elder age serious death deathly deadly","entities":[[649,659,"DISEASE",1,"rgb(206, 55, 214)"],[606,610,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Measles case distribution by month and WHO region.","entities":[[39,42,"ORG",1,"rgb(93, 172, 50)"],[0,7,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Image: WHO","entities":[[7,10,"ORG",0,"rgb(93, 172, 50)"]]},{"content":"3. Malaria","entities":[[3,10,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"History has shown malaria can be effectively managed. It was prevalent in Western Europe and the US but wiped out by the mid-1930s and 1951 respectively. However, in 2018, there were an estimated 228 million cases across the globe, with 405,000 deaths – most of these (94%) occurred in the WHO’s Africa region, with children under 5 representing the most vulnerable group.","entities":[[296,302,"LOCATION",5,"rgb(31, 168, 23)"],[237,251,"COUNT",6,"rgb(226, 18, 15)"],[166,170,"YEAR",0,"rgb(230, 247, 228)"],[135,139,"YEAR",1,"rgb(230, 247, 228)"],[82,88,"LOCATION",3,"rgb(31, 168, 23)"],[18,25,"DISEASE",4,"rgb(206, 55, 214)"]]},{"content":"Deaths from malaria, however, have reduced by half since 2000, according to the Bill & Melinda Gates Foundation. But one species of mosquito – the Anopheline – is developing resistance to insecticide, while the parasite the mosquito transmits is also starting to resist key drugs. Vector control (insecticide-treated nets and indoor residual spraying) is a vital frontline defence, but as the mortality reduction rate slows, the onus is now on finding new and innovative ways to eradicate the disease, such as using epidemiological data for planning and analysis.","entities":[[57,61,"YEAR",1,"rgb(230, 247, 228)"],[12,19,"DISEASE",2,"rgb(206, 55, 214)"]]},{"content":"Coronavirus china virus health healthcare who world health organization disease deaths pandemic epidemic worries concerns Health virus contagious contagion viruses diseases disease lab laboratory doctor health dr nurse medical medicine drugs vaccines vaccinations inoculations technology testing test medicinal biotechnology biotech biology chemistry physics microscope research influenza flu cold common cold bug risk symptomes respiratory china iran italy europe asia america south america north washing hands wash hands coughs sneezes spread spreading precaution precautions health warning covid 19 cov SARS 2019ncov wuhan sarscow wuhanpneumonia pneumonia outbreak patients unhealthy fatality mortality elderly old elder age serious death deathly deadly","entities":[[606,610,"DISEASE",2,"rgb(206, 55, 214)"],[12,17,"LOCATION",1,"rgb(31, 168, 23)"],[0,12,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Malaria deaths by region.","entities":[[0,7,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"4. Influenza","entities":[[2,12,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Just as winter arrives every year, so does an influx of influenza, known as the flu. And for most people, the result is a few unpleasant days in bed. But for those in high-risk groups – such as pregnant women, the elderly or people with chronic health conditions – it can be fatal.","entities":[[56,65,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"The WHO estimates 3 to 5 million people a year contract severe flu worldwide, and up to 650,000 people die. This can put healthcare systems under immense strain during peak infection periods (health workers are at a heightened risk of contracting the disease), and there is a knock-on economic effect as schools and workplaces cope with absences of pupils and staff.","entities":[[18,39,"COUNT",1,"rgb(226, 18, 15)"],[4,7,"ORG",0,"rgb(93, 172, 50)"]]},{"content":"5. Diarrhoeal disease","entities":[[3,13,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"Cholera and dysentery may sound like 19th-century killers but, unfortunately, the reality is very different. Diarrhoeal disease kills around 525,000 children under 5 every year – in fact, it’s the second-leading cause of death in young children after acute respiratory infections.","entities":[[141,157,"COUNT",2,"rgb(226, 18, 15)"],[109,119,"DISEASE",3,"rgb(206, 55, 214)"],[12,21,"DISEASE",1,"rgb(206, 55, 214)"],[0,7,"DISEASE",0,"rgb(206, 55, 214)"]]},{"content":"It’s usually caused by an infection of the intestinal tract – bacterial, viral or parasitic – and it’s often down to poor hygiene (being passed from person to person) or contaminated food or water – which especially affect the world’s poorest regions. The WHO says 780 million individuals across the globe lack access to clean drinking water and 2.5 billion lack decent sanitation.","entities":[[346,357,"COUNT",2,"rgb(226, 18, 15)"],[265,288,"COUNT",0,"rgb(226, 18, 15)"],[256,259,"ORG",1,"rgb(93, 172, 50)"]]}]